{
    "setsayisi":"3 Set 12 Tekrar",
    "link1":"j8xaAe_n7H4",
    "acıklama1":"Göğüs kaslarını geliştirmeye yarayan temel egzersizdir. Üst vücut bölgesindeki birçok kasın gelişimin de fayda sağlamaktadır. Örneğin on omuz kasları, arka kol kasları, karın kasları, bacak kaslarının da aktivasyonu sağlamaktadır.",
    "hedefbölge1":"Gögüs/Chest",
    "hareketismi1":"Bench Press",
    "resim1":"https://sporium.net/wp-content/uploads/2019/04/bench-press-hangi-kaslar%C4%B1-%C3%A7al%C4%B1%C5%9Ft%C4%B1r%C4%B1r-768x357.jpg",
    
    "link2":"nhzaklnA798",
    "acıklama2":"Pec deck fly egzersizi, göğüs kasının çalışmasını ve gelişmesini sağlamaktadır. Pec deck fly egzersizi aynı zamanda, kolların iç kısmında yer alan corocabrachialis kasının çalışmasını da sağlamaktadır.",
    "hedefbölge2":"Gögüs/Chest",
    "hareketismi2":"Butter FLY",
    "resim2":"https://sporium.net/wp-content/uploads/2019/11/Machine-Fly-768x526.jpg",
    
    "link3":"BE6hcC0i7T0",
    "acıklama3":"Dumbbell shoulder press hareketi iki adet dumbbell ve bench kullanılarak yapılan bir kas egzersizidir. Vücutta omuz, sırt ve kol kaslarının gelişmesi ve buna bağlı olarak vücudun şekillenmesini sağlamaktadır.",
    "hedefbölge3":"Omuz/Shoulder",
    "hareketismi3":"Shoulder Press",
    "resim3":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Machine-shoulder-press-muscle.jpg",
    
    "link4":"o4VxCu4sH8g",
    "acıklama4":"Dumbbell Lateral Raise Ne İşe Yarar? Dumbbell Lateral Raise hareketi, omuzları geliştirmeye ve güçlendirmeye yarar. Özellikle de vücut geliştirme sporu ile ilgilenen kişiler bu hareketi sıkça yapar. Lateral raise, orta omuzu geliştiren en iyi fitness hareketleri arasında yer alır.",
    "hedefbölge4":"Omuz/Shoulder",
    "hareketismi4":"Lateral Raise",
    "resim4":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Side-lateral-raise-624x341.png",
    
    "link5":"BL0Q7ipPYxw",
    "acıklama5":"Sırt, omuz ve kol gibi üst vücut bölgesinde yer alan kas gruplarını aynı anda çalıştırır. Üst vücut kaslarının gelişmesini sağlayarak hacimli ve kaslı bir görünüm kazanmanıza yardımcı olur.",
    "hedefbölge5":"Sırt/Back",
    "hareketismi5":"Lat Pulldown",
    "resim5":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Wide-Grip-Lat-Pulldown-Kaslar-1024x797.png",
    
    "link6":"DOlLdf20xf0",
    "acıklama6":"sırt kaslarınız için temel hareketler arasında yer alan ve sırt kaslarınızın gelişiminini en doğru şekilde tamamlayan egzersizdir. Birden çok ekipman ve bir çok farklı tarz ile uygulayabileceğiniz fonksiyonel egzersizlerden biridir.",
    "hedefbölge6":"Sırt/Back",
    "hareketismi6":"Seated Row",
    "resim6":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Seated-Cable-Row-nereyi-calistirir-768x425.png",
    
    "link7":"44iu0yst9dE",
    "acıklama7":"Leg extension, üst bacak kaslarını güçlendirmek için oturma pozisyonunda yapılan ve sadece üst bacak kaslarına yönelik izole bir direnç egzersizidir. Egzersiz için özel olarak tasarlanan fitness makinesi yardımıyla yapılır.",
    "hedefbölge7":"Bacak/Leg",
    "hareketismi7":"Leg extention",
    "resim7":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Leg-Extension-Muscle.png",
    
    "link8":"JzOxfJqBpOM",
    "acıklama8":"Leg curl egzersizi arka bacak kaslarını izole bir biçimde çalıştıran bir harekettir. Kas grubuna nokta atışı yapmaktadır. Leg curl hareketi güç ve dayanıklılığın yanı sıra patlayıcı güç artırmaktadır. Kalf kaslarını ve kalça kaslarını da çalıştırmaktadır.",
    "hedefbölge8":"Bacak/Leg",
    "hareketismi8":"Leg Curl",
    "resim8":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Leg-Curl-Muscle-624x284.png",
    
    "link9":"A_o3vxtm82A",
    "acıklama9":"Cable curl hareketi ön kol kas grubunun gelişmesini sağlamaktadır. Cable Curl üst vücut egzersizidir ve aynı zamanda ön kol kaslarını yani biceps kaslarının güç ve dayanıklılığını artırmaktadır.",
    "hedefbölge9":"Ön Kol/Arm",
    "hareketismi9":"Cable Curl",
    "resim9":"https://cdn.shopify.com/s/files/1/1497/9682/articles/1_1_42ccb79d-1b2f-4bd6-a9d4-e886fb09fd06.png?v=1646826645",
    
    "link10":"NeCiGYWsx1k",
    "acıklama10":"Rope pushdown hareketi ile arka kol kaslarının daha güçlü olması sağlanmaktadır. Rope pushdown hareketi sayesinde, görsel açıdan gelişme sağlayabilen arka kol kaslarının daha belirgin olması gerçekleştirilebilir.",
    "hedefbölge10":"Arka Kol/Triceps",
    "hareketismi10":"Rope Pushdown",
    "resim10":"https://www.fitnessandbeast.com/wp-content/uploads/2021/09/Halat-pusdown.jpg"



     
    
    }
    