{
    "setsayisi":"4 Set 10 Tekrar",
    "link1":"j8xaAe_n7H4",
    "acıklama1":"Bench press kişinin bir ağırlık sehpası üzerinde uzanırken ağırlığı yukarı doğru ittiği bir üst vücut ağırlık antrenmanı egzersizidir. Egzersiz, pektoralis majör, anterior deltoidler ve triceps'in yanı sıra diğer dengeleyici kasları da kullanır.",
    "hedefbölge1":"Gögüs/Chest 1 ",
    "hareketismi1":"Bench Press 1",
    "resim1":"https://st2.depositphotos.com/1062035/6535/i/450/depositphotos_65354503-stock-photo-bench-press.jpg",
    
    "link2":"nhzaklnA798",
    "acıklama2":"Pec deck fly egzersizi, göğüs kasının çalışmasını ve gelişmesini sağlamaktadır. Göğüs kasının esnemesini gerçekleştirmektedir. Pec deck fly egzersizi aynı zamanda, kolların iç kısmında yer alan corocabrachialis kasının çalışmasını da sağlamaktadır.",
    "hedefbölge2":"Gögüs/Chest 2 ",
    "hareketismi2":"Butter FLY 2",
    "resim2":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/PEC-DECK-FLYS.jpg",
    
    "link3":"BE6hcC0i7T0",
    "acıklama3":"Dumbbell shoulder press hareketi iki adet dumbbell ve bench kullanılarak yapılan bir kas egzersizidir. Vücutta omuz, sırt ve kol kaslarının gelişmesi ve buna bağlı olarak vücudun şekillenmesini sağlamaktadır. Vücut geliştirme yapan kişilerin spor rutinlerinde mutlaka bulunan bir egzersiz türüdür.",
    "hedefbölge3":"Omuz/Shoulder",
    "hareketismi3":"Shoulder Press",
    "resim3":"https://barbend.com/wp-content/uploads/2023/02/Barbend.com-Article-Image-A-person-with-muscular-shoulders-doing-the-dumbbell-shoulder-press-.jpg",
    
    "link4":"o4VxCu4sH8g",
    "acıklama4":"Dumbbell Lateral Raise Ne İşe Yarar? Dumbbell Lateral Raise hareketi, omuzları geliştirmeye ve güçlendirmeye yarar. Özellikle de vücut geliştirme sporu ile ilgilenen kişiler bu hareketi sıkça yapar. Lateral raise, orta omuzu geliştiren en iyi fitness hareketleri arasında yer alır.",
    "hedefbölge4":"Omuz/Shoulder",
    "hareketismi4":"Lateral Raise",
    "resim4":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Side-lateral-raise-624x341.png",
    
    "link5":"BL0Q7ipPYxw",
    "acıklama5":"Omuz kaslarının yeteri kadar çalıştırılabilmesini sağlayan bu hareket, çoğunlukla şu yararları gösterir: Hareket uygulanırken dik durmak gerektiği için bel omurundan kaynaklı duruş bozukluklarının önüne geçmek mümkündür.",
    "hedefbölge5":"Sırt/Back",
    "hareketismi5":"Lat Pulldown",
    "resim5":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Wide-Grip-Lat-Pulldown-Kaslar-1024x797.png",
    
    "link6":"DOlLdf20xf0",
    "acıklama6":"Sırt kaslarınız için temel hareketler arasında yer alan ve sırt kaslarınızın gelişiminini en doğru şekilde tamamlayan egzersizdir.",
    "hedefbölge6":"Sırt/Back",
    "hareketismi6":"Seated Row",
    "resim6":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Seated-Cable-Row-nereyi-calistirir-768x425.png",
    
    "link7":"44iu0yst9dE",
    "acıklama7":"Üst bacak kaslarını güçlendirmek için oturma pozisyonunda yapılan ve sadece üst bacak kaslarına yönelik izole bir direnç egzersizidir. Egzersiz için özel olarak tasarlanan fitness makinesi yardımıyla yapılır.",
    "hedefbölge7":"Bacak/Leg",
    "hareketismi7":"Leg extention",
    "resim7":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Leg-Extension-Muscle.png",
    
    "link8":"JzOxfJqBpOM",
    "acıklama8":"Leg curl hareketi direnç ve kuvvet egzersizidir. Bir çok spor dalında kullanılan bacak güçlendirme egzersizidir. Patlayıcı kuvvet ve dayanıklılığı artıran harekettir. Kalça kaslarının gelişiminde büyük fayda sağlamaktadır.",
    "hedefbölge8":"Bacak/Leg",
    "hareketismi8":"Leg Curl",
    "resim8":"https://www.fitnessandbeast.com/wp-content/uploads/2016/02/Leg-Curl-Muscle-624x284.png",
    
    "link9":"A_o3vxtm82A",
    "acıklama9":"Cable curl biceps bölgesini çalıştıran önemli bir antrenman sürecidir. Kol içi sarkmaları engelleyerek kas oluşumunu destekler.",
    "hedefbölge9":"Ön Kol/Arm",
    "hareketismi9":"Cable Curl",
    "resim9":"https://cdn.shopify.com/s/files/1/1497/9682/articles/1_1_42ccb79d-1b2f-4bd6-a9d4-e886fb09fd06.png?v=1646826645",
    
    "link10":"NeCiGYWsx1k",
    "acıklama10":"Rope pushdown hareketi ile arka kol kaslarının daha güçlü olması sağlanmaktadır. Rope pushdown hareketi sayesinde, görsel açıdan gelişme sağlayabilen arka kol kaslarının daha belirgin olması gerçekleştirilebilir.",
    "hedefbölge10":"Arka Kol/Triceps",
    "hareketismi10":"Rope Pushdown",
    "resim10":"https://www.fitnessandbeast.com/wp-content/uploads/2021/09/Halat-pusdown.jpg"
}
    